StruSoft.Interop.StruXml.Data.Opt_localsys_type


StruSoft.Interop.StruXml.Data.Opt_localsys_type.Local_pos


StruSoft.Interop.StruXml.Data.Opt_localsys_type.Local_x


StruSoft.Interop.StruXml.Data.Opt_localsys_type.Local_y
